Repository: Dizer7/monolit_ru
Catalog: Плагин Monolit Add-Ons/monolit-add-ons-*.po
Languages: ru_ru

source: Pixel number. Which we are telling the browser is to move Slider down every time we scroll down 100% of the viewport height and move Slider up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Слайдер вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Слайдер вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Box Position
ru_ru: Расположение блока

source: Move Left 20%
ru_ru: Перемещение влево 20%

source: Move Right 20%
ru_ru: Перемещение вправо 20%

source: Image Size
ru_ru: Размер изображения

source: Small - Tall
ru_ru: Малый - Высокий

source: Portfolio Slider
ru_ru: Слайдер портфолио

source: Horizontal Slider
ru_ru: Горизонтальный слайдер

source: Full Size
ru_ru: Полный размер

source: Show Zoom
ru_ru: Отображать кнопку увеличения

source: Counter
ru_ru: Счетчик

source: Animated Counter
ru_ru: Анимированный счетчик

source: Number
ru_ru: Число

source: Content
ru_ru: Содержимое

source: Icon Class
ru_ru: Класс иконки

source: Search icon : <a href='http://fontawesome.io/icons/' target='_blank'>FONT AWESOME</a>
ru_ru: Искать иконку : <a href='http://fontawesome.io/icons/' target='_blank'>FONT AWESOME</a>

source: Extraclass
ru_ru: Дополнительный класс

source: Pixel number. Which we are telling the browser is to move Number down every time we scroll down 100% of the viewport height and move Number up every time we scroll up 100% of the viewport height. Ex: 80 or -80 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Номер вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Номер вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 80 или -80 для обратного направления.

source: Google Map
ru_ru: Карта Google

source: Monolit google map style
ru_ru: Стиль для Google Map

source: Address Latitude
ru_ru: Широта адреса

source: Enter your address latitude. You can get your value from: <a href='http://www.gps-coordinates.net/' target='_blank'>http://www.gps-coordinates.net/</a>
ru_ru: Введите широту адреса. Вы можете получить свое значение: <a href='http://www.gps-coordinates.net/' target='_blank'>http://www.gps-coordinates.net/</a>

source: Address Longtitude
ru_ru: Долгота адреса

source: Enter your address longtitude. You can get your value from: <a href='http://www.gps-coordinates.net/' target='_blank'>http://www.gps-coordinates.net/</a>
ru_ru: Введите долготу адреса. Вы можете получить свое значение: <a href='http://www.gps-coordinates.net/' target='_blank'>http://www.gps-coordinates.net/</a>

source: Address String
ru_ru: Адресная строка

source: Map Zoom
ru_ru: Увеличение карты

source: Map Marker
ru_ru: Маркер на карте

source: Upload google map marker or leave it empty to use default.
ru_ru: Загрузите маркер карты google или оставьте его пустым, чтобы использовать значение по умолчанию.

source: Map Height
ru_ru: Высота карты

source: Enter your map height in pixel. Default: 400
ru_ru: Укажите высоту карты в пикселях. По умолчанию: 400

source: Use Default Style
ru_ru: Стиль по умолчанию

source: Set this to Yes to use default Google map style.
ru_ru: Установите значение Да, чтобы использовать стиль карты Google по умолчанию.

source: Pixel number. Which we are telling the browser is to move Google Map down every time we scroll down 100% of the viewport height and move Google Map up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Карты вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Карты вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Home Image Background
ru_ru: Фоновое изображение главной страницы

source: Page content with image background
ru_ru: Фоновое изображение для контента страницы

source: Background Image
ru_ru: Фоновое изображение

source: Background image
ru_ru: Фоновое изображение

source: Pixel number. Which we are telling the browser is to move Background Image down every time we scroll down 100% of the viewport height and move Background Image up every time we scroll up 100% of the viewport height. Ex: 300 or -300 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Фоновое изображение вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Фоновое изображение вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 300 или -300 для обратного направления.

source: Page Content
ru_ru: Содержимое страницы

source: Overlay Opacity value 0.0 - 1
ru_ru: Наложение прозрачности 0.0 - 1

source: Scroll Link
ru_ru: Ссылка прокрутки

source: Landing Page Section
ru_ru: Целевая (продающая) страница

source: For Home Landing template only
ru_ru: Только для шаблона Home Landing

source: Logo
ru_ru: Логотип

source: Subtitle
ru_ru: Подзаголовок

source: Landing Content
ru_ru: Содержимое лендинга

source: Show Right Iframe
ru_ru: Отображать Iframe справа

source: Show Constellation
ru_ru: Показать созвездие

source: Home Slider
ru_ru: Слайдер на Главной

source: Slider element for home page
ru_ru: Элемент слайдера для главной страницы

source: Slides
ru_ru: Слайды

source: Slide Image
ru_ru: Изображение для слайда

source: Restart when reaches to the end.
ru_ru: Воспроизводить слайдер еще раз, когда он достигает конца.

source: Animated Duration
ru_ru: Продолжительность анимации

source: Time after display background image will change after text slide changed (in milisecond). Ex: 1300
ru_ru: Время после отображения фонового изображения изменится после изменения текста слайда (в милисекундах). Напр: 1300

source: Home Slideshow
ru_ru: Слайд-шоу на главной

source: Monolit home with background slideshow images
ru_ru: Главная с фоновыми изображениями слайд-шоу

source: Background Images
ru_ru: Фоновые изображения

source: Background slideshow images
ru_ru: Фоновые изображения слайд-шоу

source: The maximum amount of items displayed: 1
ru_ru: Максимальное количество отображаемых элементов: 1

source: Home Vimeo Video
ru_ru: Видео Vimeo на главной

source: Home background video from Vimeo
ru_ru: Фоновое видео Vimeo на главной

source: Your Vimeo Video ID
ru_ru: Идентификатор (ID) видео Vimeo

source: Your Vimeo Video ID: 143243001
ru_ru: Идентификатор (ID) видео Vimeo: 143243001

source: Background image for mobile device
ru_ru: Фоновое изображение для мобильного устройства

source: Pixel number. Which we are telling the browser is to move Background Video down every time we scroll down 100% of the viewport height and move Background Video up every time we scroll up 100% of the viewport height. Ex: 300 or -300 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Фоновое видео вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Фоновое видео вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 300 или -300 для обратного направления.

source: Home Youtube Video
ru_ru: Видео Youtube на главной

source: Home background video from Youtube
ru_ru: Фоновое видео Youtube на главной

source: Your Youtube Video ID
ru_ru: ID видео Youtube

source: Your Youtube Video ID: oDpSPNIozt8
ru_ru: Идентификатор видео Youtube: oDpSPNIozt8

source: Pause on scroll
ru_ru: Пауза на прокрутке

source: Popup Gallery Masonry
ru_ru: Сетка галереи во восплывающем окне

source: Photos gallery masonry layout for monolit project with popup effect
ru_ru: Фотографии галереи кладки для проекта с эффектом всплывающего окна

source: Gallery Photos
ru_ru: Галерея фото

source: Columns Grid
ru_ru: Колонки сетки

source: Team Member
ru_ru: Сотрудник

source: Team member
ru_ru: Сотрудник

source: Photo
ru_ru: Фото

source: Upload avatar photo of the member
ru_ru: Загрузить аватар сотрудника

source: Socials
ru_ru: Социальные сети

source: Social Link
ru_ru: Ссылка на социальную сеть

source: You have to use full Awesome icon class for social icon. Ex: fa fa-facebook. Or use normal title instead.
ru_ru: Вы должны использовать полный класс иконок-шрифтов Awesome для социальной иконки. Напр: fa fa-facebook. Или использовать нормальное название.

source: Member Info
ru_ru: Информация о сотруднике

source: Pixel number. Which we are telling the browser is to move Member down every time we scroll down 100% of the viewport height and move Member up every time we scroll up 100% of the viewport height. Ex: 50 or -50 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Сотрудников вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Сотрудников вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 50 или -50 для обратного направления.

source: Disable Overlay
ru_ru: Отключить наложение

source: Disable Bottom Right Decoration
ru_ru: Отключить нижнее правое оформление

source: Members Parallax
ru_ru: Параллакс для сотрудников

source: Parallax layout of member items
ru_ru: Макет параллакса для сотрудников

source: Enter Member IDs
ru_ru: Введите ID сотрудников

source: Enter member ids to show, separated by a comma.
ru_ru: Введите идентификаторы сотрудников для отображения через запятую.

source: Order Members by
ru_ru: Сортировать сотрудников

source: Sort Order
ru_ru: Порядок сортировки

source: Post to show
ru_ru: Записи для отображения

source: Number of member items to show (-1 for all).
ru_ru: Количество сотрудников для отображения (-1 для всех).

source: First Side
ru_ru: Первая сторона

source: Left
ru_ru: Слева

source: Right
ru_ru: Справа

source: Show Date
ru_ru: Отображать дату

source: Show Excerpt
ru_ru: Отображать анонс

source: Show View More
ru_ru: Показать Подробнее

source: Pixel number. Which we are telling the browser is to move Portfolio Title down every time we scroll down 100% of the viewport height and move Portfolio Title up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Заголовок портфолио вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Заголовок портфолио вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Parallax Box
ru_ru: Параллакс

source: Content box with parallax effect.
ru_ru: Блок контента с эффектом параллакса.

source: Box Content
ru_ru: Блок контента

source: Pixel number. Which we are telling the browser is to move Box down every time we scroll down 100% of the viewport height and move Box up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Блок вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Блок вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Our Partners
ru_ru: Наши партнеры

source: List of our partners or clients
ru_ru: Список наших партнеров или клиентов

source: Partner Images
ru_ru: Изображения партнеров

source: Partner Links
ru_ru: Ссылки партнеров

source: Enter links for each partner (Note: divide links with linebreaks (Enter)).
ru_ru: Введите ссылки для каждого партнера (Примечание: разделите ссылки (Enter)).

source: Target
ru_ru: Метод открытия

source: Opens Partner link in new window
ru_ru: Открывать партнерские ссылки в новом окне

source: Opens Partner link in the same window
ru_ru: Открывать партнерские ссылки в текущем окне

source: Six Columns
ru_ru: 6 колонок

source: Pixel number. Which we are telling the browser is to move Partner Logos down every time we scroll down 100% of the viewport height and move Partner Logos up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать логотипы партнеров вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать логотипы партнеров вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Piechart
ru_ru: Круговая диаграмма

source: Animated Piechart
ru_ru: Анимированная круговая диаграмма

source: Piecharts
ru_ru: Круговые диаграммы

source: Description
ru_ru: Описание

source: Value
ru_ru: Значение

source: Enter value of piechart.
ru_ru: Введите значение для круговой диаграммы.

source: Unit
ru_ru: Единица измерения

source: Pixel number. Which we are telling the browser is to move Piechart down every time we scroll down 100% of the viewport height and move Piechart up every time we scroll up 100% of the viewport height. Ex: 80 or -80 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Круговые диаграммы вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Круговые диаграммы вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 80 или -80 для обратного направления.

source: Width
ru_ru: Ширина

source: Color
ru_ru: Цвет

source: Size
ru_ru: Размер

source: Size of the pie chart in px. It will always be a square.
ru_ru: Размер круговой диаграммы в px. Это всегда будет квадрат.

source: Line Width
ru_ru: Толщина линии

source: Width of the chart line in px.
ru_ru: Толщина линии круга в px.

source: Portfolio Comment
ru_ru: Комментарий к портфолио

source: Portfolio comment list
ru_ru: Список комментариев к портфолио

source: Portfolio Nav
ru_ru: Положение навигации

source: Portfolio post nav
ru_ru: Навигация в записи портфолио

source: In Same Terms
ru_ru: Из той же категории

source: Whether previous/next posts must be within the same taxonomy term as the current post.
ru_ru: Должны ли предыдущие и следующие записи быть в пределах одной категории, что и текущая запись.

source: Show All Project
ru_ru: Показать Все проекты

source: All Projects Link
ru_ru: Ссылка на Все проекты

source: Leave empty to use default portfolio archive link.
ru_ru: Оставьте пустым, чтобы использовать ссылку на архив портфолио по умолчанию.

source: Portfolios Masonry
ru_ru: Кладка портфолио

source: Masonry layout of portfolio items
ru_ru: Макет кладки для списка портфолио

source: Portfolio Category IDs to exclude
ru_ru: ID категорий портфолио для исключения

source: Enter portfolio category ids to exclude, separated by a comma. Leave empty to display all categories.
ru_ru: Введите ID категорий портфолио для исключения, через запятую. Оставьте пустым, чтобы отобразить все категории.

source: Order Portfolio Categories by
ru_ru: Сортировать категории портфолио по

source: Count
ru_ru: Количество

source: Slug
ru_ru: Ярлык

source: Show Filter
ru_ru: Показать фильтр

source: Enter Portfolio IDs
ru_ru: ID портфолио

source: Enter portfolio ids to show, separated by a comma. Leave empty to get all.
ru_ru: Введите ID портфолио для отображения, через запятую. Оставьте пустым, чтобы показать все.

source: Portfolio IDs to Exclude
ru_ru: ID портфолио для исключения

source: Enter portfolio ids to exclude, separated by a comma. Use if the field above is empty. Leave empty to get all.
ru_ru: Введите ID портфолио для исключения, через запятую. Оставьте пустым, чтобы получить все.

source: Order Portfolios by
ru_ru: Упорядочить портфолио по

source: Order Portfolios
ru_ru: Упорядочить портфолио

source: Number of portfolio items to show (-1 for all).
ru_ru: Количество портфолио для отображения (-1 для все).

source: Columns Layout
ru_ru: Макет колонок

source: Show Info
ru_ru: Показать информацию

source: Show On Hover
ru_ru: Показать при наведении

source: Show Category
ru_ru: Показать категорию

source: Show View Project
ru_ru: Показать Смотреть проект

source: Portfolios Parallax
ru_ru: Параллакс для портфолио

source: Parallax layout of portfolio items
ru_ru: Макет параллакса для портфолио

source: Portfolio Category IDs to include
ru_ru: ID категорий портфолио для включения

source: Enter portfolio category ids to include, separated by a comma. Leave empty to get portfolios from all categories.
ru_ru: Введите ID категорий портфолио для включения, через запятую. Оставьте пустым, чтобы получить портфолио из всех категорий.

source: Enter portfolio ids to show, separated by a comma.
ru_ru: Введите ID портфолио для отображения через запятую.

source: View All Projects Link
ru_ru: Ссылка Смотреть все проекты

source: Post Title
ru_ru: Название записи

source: Portfolio title
ru_ru: Заголовок портфолио

source: Use 'section-title' for other style.
ru_ru: Используйте 'section-title' для другого стиля.

source: Services Grid
ru_ru: Сетка услуг

source: Number of Services to show
ru_ru: Количество услуг для отображения

source: Order by
ru_ru: Сортировать по

source: Or Enter Service IDs
ru_ru: Или введите ID услуг

source: Enter Service ids to show, separated by a comma. (ex: 99,100)
ru_ru: Введите идентификаторы услуг через запятую. (например: 99, 100)

source: Pixel number. Which we are telling the browser is to move Services down every time we scroll down 100% of the viewport height and move Services up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Услуги вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Услуги вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Thumbnail Columns
ru_ru: Количество колонок миниатюр

source: Service Content Width
ru_ru: Ширина контента услуги

source: Skills Bar
ru_ru: Панель навыков

source: Animated skills bar
ru_ru: Анимированная панель навыков

source: Widget Title
ru_ru: Заголовок виджета

source: Values
ru_ru: Значения

source: Enter values for graph - value, title and color.
ru_ru: Введите значения для графика - значение, название и цвет.

source: Label
ru_ru: Надпись

source: Enter text used as title of bar.
ru_ru: Введите текст, используемый в качестве заголовка панели.

source: Enter value of bar.
ru_ru: Введите значение для панели.

source: Testimonial Slider
ru_ru: Слайдер отзывов

source: Testimonail Slider
ru_ru: Слайдер отзывов

source: Number of testimonials to show
ru_ru: Количество отзывов для отображения

source: Or Enter Testimonial IDs
ru_ru: Или введите ID отзывов

source: Enter testimonial ids to show, separated by a comma. (ex: 99,100)
ru_ru: Введите ID отзывов для отображения через запятую. (например: 99, 100)

source: Show Avatar
ru_ru: Показать аватар

source: Show avatar
ru_ru: Показать аватар

source: Timeline List
ru_ru: Хронологии

source: Timeline list
ru_ru: Хронологии

source: Number of Timelines to show
ru_ru: Количество хронологий для отображения

source: Or Enter Timeline IDs
ru_ru: Или введите ID хронологии

source: Enter Timeline ids to show, separated by a comma. (ex: 99,100)
ru_ru: Введите идентификаторы хронологий через запятую. (например: 99, 100)

source: Pixel number. Which we are telling the browser is to move Timelines down every time we scroll down 100% of the viewport height and move Timelines up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Хронологии вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Хронологии вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Left Columns
ru_ru: Левые колонки

source: Right Columns
ru_ru: Правые колонки

source: Monolit Add-Ons
ru_ru: Дополнения Monolit

source: A custom plugin for Monolit - Creative Responsive Architecture WordPress Theme
ru_ru: Плагин для темы Monolit

source: Monolit Footer
ru_ru: Футер Monolit

source: Add New Monolit Footer
ru_ru: Добавить новый футер

source: Edit Monolit Footer
ru_ru: Редактировать футер

source: New Monolit Footer
ru_ru: Добавить новый футер

source: View Monolit Footer
ru_ru: Просмотреть футер

source: Search Monolit Footers
ru_ru: Искать футер

source: No Monolit Footers found
ru_ru: Футеры не найдены

source: No Monolit Footers found in Trash
ru_ru: Корзина пуста

source: Parent Monolit Footer:
ru_ru: Родительский футер:

source: Monolit Footers
ru_ru: Футеры Monolit

source: List Monolit Footers
ru_ru: Список футеров Monolit

source: Thumbnail
ru_ru: Миниатюра

source: Monolit Header
ru_ru: Шапка Monolit

source: Add New Monolit Header
ru_ru: Добавить новую шапку

source: Edit Monolit Header
ru_ru: Редактировать шапку

source: New Monolit Header
ru_ru: Новая шапка

source: View Monolit Header
ru_ru: Просмотреть шапку

source: Search Monolit Headers
ru_ru: Поиск шапки

source: No Monolit Headers found
ru_ru: Шапки не найдены

source: No Monolit Headers found in Trash
ru_ru: Корзина пуста

source: Parent Monolit Header:
ru_ru: Родительская шапка:

source: Monolit Headers
ru_ru: Шапки Monolit

source: List Monolit Headers
ru_ru: Список шапок Monolit

source: Members
ru_ru: Сотрудники

source: Add New Member
ru_ru: Добавить сотрудника

source: Edit Member
ru_ru: Редактировать сотрудника

source: New Member
ru_ru: Новый сотрудник

source: View Member
ru_ru: Просмотр сотрудника

source: Search Members
ru_ru: Поиск сотрудников

source: No Members found
ru_ru: Сотрудники не найдены

source: No Members found in Trash
ru_ru: Корзина пуста

source: Parent Member:
ru_ru: Родительский сотрудник:

source: Monolit Members
ru_ru: Сотрудники

source: Plan
ru_ru: Тариф

source: Add New Plan
ru_ru: Добавить новый тариф

source: Edit Plan
ru_ru: Редактировать тариф

source: New Plan
ru_ru: Новый тариф

source: View Plan
ru_ru: Просмотреть тариф

source: Search Plans
ru_ru: Искать тарифы

source: No Plans found
ru_ru: Тарифы не найдены

source: No Plans found in Trash
ru_ru: Корзина пуста

source: Parent Plan:
ru_ru: Основной тариф:

source: Listing Plans
ru_ru: Тарифы

source: Price
ru_ru: Цена

source: Subscribes Count
ru_ru: Количество подписчиков

source: Add Social
ru_ru: Добавить социальную сеть

source: Invalid create stripe form
ru_ru: Недопустимая форма Stripe

source: Invalid listing plan ID
ru_ru: Неверный ID тарифа

source: There is something wrong. Please try again.
ru_ru: Что-то не так. Попробуйте еще раз.

source: Icon
ru_ru: Иконка

source: Portfolio
ru_ru: Портфолио

source: Add New Portfolio
ru_ru: Добавить новое портфолио

source: Edit Portfolio
ru_ru: Редактировать портфолио

source: New Portfolio
ru_ru: Новое портфолио

source: View Portfolio
ru_ru: Просмотр портфолио

source: Search Portfolios
ru_ru: Поиск портфолио

source: No Portfolios found
ru_ru: Нет портфолио

source: No Portfolios found in Trash
ru_ru: Корзина пуста

source: Parent Portfolio:
ru_ru: Родительское портфолио:

source: Monolit Portfolios
ru_ru: Портфолио

source: Categories
ru_ru: Категории

source: Category
ru_ru: Категория

source: Search Categories
ru_ru: Поиск категорий

source: All Categories
ru_ru: Все категории

source: Parent Category
ru_ru: Родительская категория

source: Parent Category:
ru_ru: Родительская категория:

source: Edit Category
ru_ru: Изменить категорию

source: Update Category
ru_ru: Обновить категорию

source: Add New Category
ru_ru: Добавить новую категорию

source: New Category Name
ru_ru: Название новой категории

source: Monolit Project
ru_ru: Проект
