Repository: Dizer7/monolit_ru
Catalog: Плагин Monolit Add-Ons/monolit-add-ons-*.po
Languages: ru_ru

source: Add New Project
ru_ru: Добавить новый проект

source: Edit Project
ru_ru: Редактировать проект

source: New Project
ru_ru: Новый проект

source: View Project
ru_ru: Просмотр проекта

source: Search Projects
ru_ru: Поиск проектов

source: No Menus found
ru_ru: Меню не найдено

source: No Projects found in Trash
ru_ru: Корзина пуста

source: Parent Projects:
ru_ru: Родительские проекты:

source: Monolit Projects
ru_ru: Проекты

source: project
ru_ru: проект

source: Project Categories
ru_ru: Категории проектов

source: Service
ru_ru: Услуга

source: Add New Service
ru_ru: Добавить новую услугу

source: Edit Service
ru_ru: Редактировать услугу

source: New Service
ru_ru: Новая услуга

source: View Service
ru_ru: Посмотреть услугу

source: Search Services
ru_ru: Поиск услуги

source: No Services found
ru_ru: Услуги не найдены

source: No Services found in Trash
ru_ru: Корзина пуста

source: Parent Service:
ru_ru: Родительская услуга:

source: Monolit Services
ru_ru: Услуги

source: Testimonials
ru_ru: Отзывы

source: Testimonial
ru_ru: Отзыв

source: Add New Testimonial
ru_ru: Добавить отзыв

source: Edit Testimonial
ru_ru: Редактировать отзыв

source: New Testimonial
ru_ru: Новый отзыв

source: View Testimonial
ru_ru: Просмотр отзыва

source: Search Testimonials
ru_ru: Искать отзывы

source: No Testimonials found
ru_ru: Отзывы не найдены

source: No Testimonials found in Trash
ru_ru: Корзина пуста

source: Parent Testimonial:
ru_ru: Родительский отзыв:

source: Monolit Testimonials
ru_ru: Отзывы

source: List Testimonials
ru_ru: Список отзывов

source: Rating
ru_ru: Оценка

source: Not Rated
ru_ru: Нет оценок

source: Timeline
ru_ru: Хронология

source: Add New Timeline
ru_ru: Добавить новую хронологию

source: Edit Timeline
ru_ru: Редактировать хронологию

source: New Timeline
ru_ru: Новая хронология

source: View Timeline
ru_ru: Просмотр хронологии

source: Search Timelines
ru_ru: Поиск хронологий

source: No Timelines found
ru_ru: Хронологии не найдены

source: No Timelines found in Trash
ru_ru: Корзина пуста

source: Parent Timeline:
ru_ru: Родительская хронология:

source: Monolit Timelines
ru_ru: Хронологии

source: Show Header Section
ru_ru: Показать область шапки

source: Show Category Info
ru_ru: Показать категорию

source: Show Tag Info
ru_ru: Показать теги

source: <span>View More</span><i class="fa fa-long-arrow-right"></i>
ru_ru: <span>Подробнее</span><i class="fa fa-long-arrow-right"></i>

source: <span>View Project</span><i class="fa fa-long-arrow-right"></i>
ru_ru: <span>Смотреть проект</span><i class="fa fa-long-arrow-right"></i>

source: <span>View All Projects</span><i class="fa fa-long-arrow-right"></i>
ru_ru: <span>Посмотреть все проекты</span><i class="fa fa-long-arrow-right"></i>

# Project previous link
source: Previous Project
ru_ru: Предыдущий проект

# Project next link
source: Next Project
ru_ru: Следующий проект

source: All
ru_ru: Все

source: <span>More information</span><i class="fa fa-eye"></i>
ru_ru: <span>Дополнительная информация</span><i class="fa fa-eye"></i>

source: Show thumbnails
ru_ru: Отображать миниатюры

source: Hide thumbnails
ru_ru: Скрыть миниатюры

source: info
ru_ru: подробнее

source: Info
ru_ru: Информация

source: More info
ru_ru: Больше информации

source: Your site&#8217;s most recent Posts.
ru_ru: Последние записи с вашего сайта.

source: Monolit Recent Posts
ru_ru: Monolit Недавние записи

source: Title:
ru_ru: Заголовок:

source: Number of posts to show:
ru_ru: Количество записей для отображения:

source: Display post thumbnail?
ru_ru: Отображать миниатюру записи?

source: Display post date?
ru_ru: Отображать дату публикации?
