Repository: Dizer7/monolit_ru
Catalog: Плагин Monolit Add-Ons/monolit-add-ons-*.po
Languages: ru_ru

source: Security checked!, Cheatn huh?
ru_ru: Мошенник, да?

source: User registration feature is disabled.
ru_ru: Функция регистрации пользователей отключена.

source: reCAPTCHA failed, please try again.
ru_ru: reCAPTCHA не удалось проверить, повторите попытку.

source: Successfully registered.
ru_ru: Вы успешно зарегистрировались.

source: Login success! The page will be reload.
ru_ru: Вы успешно вошли! Страница будет перезагружена.

source: Sorry, your nonce did not verify.
ru_ru: Извините, ваш одноразовый код не потвержден.

source: Almost finished. Please check your email and verify.
ru_ru: Практически завершенно. Проверьте свою электронную почту и подтвердите.

source: Oops. Something went wrong!
ru_ru: Произошла ошибка!

source: Default title
ru_ru: Заголовок по умолчанию

source: Enter Your Keyword ...
ru_ru: Поиск...

source: Like
ru_ru: Нравится

source: Unlike
ru_ru: Не нравится

source: Monolit Add-ons
ru_ru: Дополнения Monolit

source: Select Image
ru_ru: Выберите изображение

source: Upload Image
ru_ru: Загрузить изображение

source: Remove
ru_ru: Удалить

source: Add Field
ru_ru: Добавить поле

source: Add Widget
ru_ru: Добавить виджет

source: Currency code
ru_ru: Код валюты

source: Currency symbol
ru_ru: Символ валюты

source: Currency rate
ru_ru: Курс валюты

source: Current rate
ru_ru: Текущая ставка

source: Currency position
ru_ru: Расположение символа валюты

source: Number of decimal
ru_ru: Количество знаков после запятой

source: Thousand separator
ru_ru: Разделитель тысячи

source: Decimal separator
ru_ru: Десятичный разделитель

source: Add Currency
ru_ru: Добавить валюту

source: Monolit Add-Ons Settings
ru_ru: Настройки дополнений Monolit

source: General
ru_ru: Общие

source: Widgets
ru_ru: Виджеты

source: Post Format Options
ru_ru: Параметры формата записи

source: Post Slider Images
ru_ru: Изображения слайдера записи

source: These images will be use in Gallery post format only.
ru_ru: Эти изображения будут использоваться только для формата записи Галерея.

source: oEmbed for Post Format
ru_ru: oEmbed для формата записи

source: Enter a youtube, twitter, or instagram URL. Supports services listed at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
ru_ru: Укажите ссылки на youtube, twitter, или instagram. Сервисы которые поддерживаются, указаны здесь <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.

source: Post Layout Options
ru_ru: Макет записи

source: Fullwidth Navigation Menu
ru_ru: Меню на всю ширину

source: No
ru_ru: Нет

source: Yes
ru_ru: Да

source: Show Post Header
ru_ru: Показать шапку записи

source: Show Post Title
ru_ru: Показывать заголовок записи

source: Show Breadcrumbs
ru_ru: Отображать хлебные крошки

source: Header Video Background
ru_ru: Фоновое видео в шапке

source: Please enter your Youtube video ID (ex: oDpSPNIozt8 ) here to use header background video feature or leave empty to use header background image selected bellow.
ru_ru: Пожалуйста, введите ID видео Youtube (пример: oDpSPNIozt8 ), чтобы использовать функцию фонового видео в шапке или оставьте пустым, чтобы использовать выбранное ниже фоновое изображение.

source: Header Image Background (Main background for Home Landing Page template)
ru_ru: Фоновое изображение в шапке (основной фон для шаблона Home Landing Page)

source: Header Additional Info
ru_ru: Дополнительная информация в шапке

source: Single Layout
ru_ru: Макет отдельной записи

source: Choose display layout for this post
ru_ru: Выберите макет для этой записи

source: Fullwidth
ru_ru: На всю ширину

source: Right Sidebar
ru_ru: Правый сайдбар

source: Left Sidebar
ru_ru: Левый сайдбар

source: Portfolio List Options
ru_ru: Настройки портфолио

source: Video Link
ru_ru: Ссылка на видео

source: Enter a youtube, twitter, or instagram URL to display video as a thumbnail. Supports services listed at <a href="http://codex.wordpress.org/Embeds" target="_blank">http://codex.wordpress.org/Embeds</a>.
ru_ru: Введите URL-адрес youtube, twitter или instagram для отображения видео в виде миниатюры. Поддерживает сервисы, перечисленные в <a href="http://codex.wordpress.org/Embeds" target="_blank">http://codex.wordpress.org/Embeds</a>.

source: Masonry Size
ru_ru: Размер кладки

source: Choose the size of item thumbnail that show in portfolio masonry grid. You must select a Feature image for this portfolio item.
ru_ru: Выберите размер миниатюры элемента, которая отображается в кладке портфолио. Вам необходимо выбрать функцию изображения для этого элемента портфолио.

source: Size One
ru_ru: Размер Один

source: Size Two
ru_ru: Размер Два

source: Size Three
ru_ru: Размер Три

source: Popup Image or Video
ru_ru: Изображение или видео для всплывающего окна

source: Select image or Youtube, Vimeo video link for popup. Leave empty for single portfolio page link.
ru_ru: Выберите изображение или ссылку на Youtube для всплывающего окна. Оставьте пустым для одной ссылки страницы портфолио.

source: Portfolio Layout Options
ru_ru: Настройки портфолио

source: Show Content Footer
ru_ru: Показать содержимое футера

source: Page Layout Options
ru_ru: Настройки макета страницы

source: Show Page Header
ru_ru: Показать шапку страницы

source: Show Page Title
ru_ru: Показывать заголовок страницы

source: Shows Breadcrumbs
ru_ru: Показать хлебные крошки

source: Header Additional Info (Main Title for Home Landing Page template)
ru_ru: Дополнительная информация в шапке (главное название для шаблона Home Landing Page)

source: Portfolio Page Template Options
ru_ru: Параметры шаблона страницы портфолио

source: Show Filter (for Portfolio template only)
ru_ru: Показать фильтр (только для шаблона портфолио)

source: Show Counter
ru_ru: Отображать счетчик

source: Show Info (for Portfolio Grid and Masonry templates)
ru_ru: Показать информацию (для сетки портфолио и шаблонов кладки)

source: Show
ru_ru: Показать

source: Show on hover
ru_ru: Показать при наведении

source: Hide
ru_ru: Скрыть

source: Portfolio Categories (for Portfolio template only)
ru_ru: Категории портфолио (только для шаблона портфолио)

source: Select portfolio categories to get items from. For Portfolio page templates only.
ru_ru: Выберите категории портфолио, чтобы получить элементы. Только для шаблонов страниц портфолио.

source: Exclude Portfolio Items
ru_ru: Исключить записи портфолио

source: Portfolio ids separated by comma. Include Portfolio Items field must blank.
ru_ru: ID портфолио через запятую.

source: Include Portfolio Items
ru_ru: Включить записи портфолио

source: Portfolio ids separated by comma. Exclude Portfolio Items field must blank.
ru_ru: ID записей портфолио через запятую.

source: Items per page (-1 for all)
ru_ru: Элементов на странице (-1 для всех)

source: Order By
ru_ru: Сортировка по

source: Date
ru_ru: Дата

source: Author
ru_ru: Автор

source: Name
ru_ru: Название

source: Title
ru_ru: Заголовок

source: Modified
ru_ru: Дата изменения

source: Random
ru_ru: Случайно

source: Order
ru_ru: Порядок

source: Descending
ru_ru: По убыванию

source: Ascending
ru_ru: По возрастанию

source: Columns Layout (for Portfolio Grid and Masonry templates)
ru_ru: Макет колонок (Сетка или кладка портфолио)

source: Five Columns
ru_ru: 5 колонок

source: Four Columns
ru_ru: 4 колонки

source: Three Columns
ru_ru: 3 колонки

source: Two Columns
ru_ru: 2 колонки

source: One Column
ru_ru: 1 колонка

source: Spacing
ru_ru: Интервал

source: Small
ru_ru: Небольшой

source: Big
ru_ru: Большой

source: None
ru_ru: Отсутствует

source: Enable Image Gallery on Portfolio Grid
ru_ru: Включить галерею изображений для сетки портфолио

source: Disbale Image Overlay Effect
ru_ru: Отключить эффект наложения на изображение

source: Scroll Navigation Menu
ru_ru: Прокручиваемое меню

source: Timeline Options
ru_ru: Параметры хронологии

source: Addition Info
ru_ru: Дополнительная информация

source: This info will display on the left side, bellow timeline title
ru_ru: Эта информация будет отображаться с левой стороны, ниже названия хронологии

source: Member Layout Options
ru_ru: Параметры макета сотрудника

source: Show Member Header
ru_ru: Показать шапку сотрудника

source: Show Member Title
ru_ru: Показать имя сотрудника

source: For Monolit Theme Options
ru_ru: Для настроек темы Monolit

source: Header Image Background
ru_ru: Фоновое изображение в шапке

source: User Profile Metabox
ru_ru: Мета-данные профиля пользователя

source: Extra Info
ru_ru: Дополнительная информация

source: Show User Header
ru_ru: Показать пользовательскую шапку

source: Header Background Image
ru_ru: Фоновое изображение шапки

source: Show User Info Block
ru_ru: Показать блок информации о пользователе

source: User Field
ru_ru: Пользовательское поле

source: Global
ru_ru: Глобально

source: Skin 1
ru_ru: Скин 1

source: Skin 1 - Color
ru_ru: Скин 1 - Цвет

source: Skin 2
ru_ru: Скин 2

source: Skin 2 - Color
ru_ru: Скин 2 - Цвет

source: Skin 3
ru_ru: Скин 3

source: Skin 3 - Color
ru_ru: Скин 3 - Цвет

source: Skin 4
ru_ru: Скин 4

source: Skin 4 - Color
ru_ru: Скин 4 - Цвет

source: Vine Camera
ru_ru: Vine камера

source: Custom
ru_ru: Произвольный

source: SHARE:
ru_ru: ПОДЕЛИТЬСЯ:

source: Style Options
ru_ru: Параметры стиля

source: Default Header Style
ru_ru: Стиль шапки по умолчанию

source: Default Footer Style
ru_ru: Стиль футера по умолчанию

source: Mailchimp Section
ru_ru: Раздел Mailchimp

source: Mailchimp API key
ru_ru: Ключ MailChimp API

source: Find your API key
ru_ru: Найдите свой ключ API

source: Mailchimp List ID
ru_ru: ID рассылки MailChimp

source: Find your list ID
ru_ru: Найти ID рассылку

source: Subscribe Shortcode
ru_ru: Шорткод формы подписки

source: Use the <code><strong>[monolit_subscribe]</strong></code> shortcode to display subscribe form inside a post, page or text widget. <br />Available Variables:<br /> <code><strong>message</strong></code> (Optional) - The message above subscription form.<br /> <code><strong>placeholder</strong></code> (Optional) - The form placeholder text.<br /> <code><strong>button</strong></code> (Optional) - The submit button text.<br /> <code><strong>list_id</strong></code> (Optional) - List ID. If you want user subscribe to a different list from the option above.<br /> <code><strong>class</strong></code> (Optional) - Your extraclass used to style the form.<br /><br /> Example: <code><strong>[monolit_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
ru_ru: Используйте шорткод <code><strong>[monolit_subscribe]</strong></code> для отображения формы подписки внутри записи, страницы или текстового виджета. <br />Доступные переменные:<br /> <code><strong>message</strong></code>(Необязательно) - Сообщение выше формы подписки.<br /> <code><strong>placeholder</strong></code>(Необязательно) - Текст заполнителя формы.<br /> <code><strong>button</strong></code>(Необязательно) - Текст кнопки отправки.<br /> <code><strong>list_id</strong></code>(Необязательно) - Идентификатор списка. Если требуется, чтобы пользователь подписался на список, отличный от приведенного выше.<br /> <code><strong>class</strong></code>(Необязательно) - Ваш дополнительный класс используется для стиля формы.<br /><br />Пример:<code><strong>[monolit_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>

source: Twitter Feeds Section
ru_ru: Лента Twitter

source: Visit
ru_ru: Посетить

source: Twitter's Application Management
ru_ru: Управление приложением Twitter

source: page, sign in with your account, click on Create a new application and create your own keys if you haven't one.<br /> Fill all the fields bellow with those keys.
ru_ru: страница, войти с помощью вашей учетной записи, нажмите на Создать новое приложение и создайте свои собственные ключи, если у вас нет.<br>Заполните все поля ниже этими ключами.

source: You can use <code><strong>monolit Twitter Feed</strong></code> widget or <code><strong>[monolit_tweets]</strong></code> shortcode to display tweets inside a post, page or text widget. <br />Available Variables:<br /> <code><strong>username</strong></code> (Optional) - Option to load tweets from another account. Leave this empty to load from your own.<br /> <code><strong>list</strong></code> (Optional) - List name to load tweets from. If you define list name you also must define the <strong>username</strong> of the list owner.<br /> <code><strong>hashtag</strong></code> (Optional) - Option to load tweets with a specific hashtag.<br /> <code><strong>count</strong></code> (Required) - Number of tweets you want to display.<br /> <code><strong>list_ticker</strong></code> (Optional) - Display tweets as a list ticker?. Values: <strong>yes</strong> or <strong>no</strong><br /> <code><strong>follow_url</strong></code> (Optional) - Follow us link.<br /> <code><strong>extraclass</strong></code> (Optional) - Your extraclass used to style the form.<br /><br /> Example: <code><strong>[monolit_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
ru_ru: Вы можете использовать виджет <code><strong>Лента Twitter</strong></code> или шорткод <code><strong>[monolit_tweets]</strong></code> для отображения твитов внутри записи, страницы или текстового виджета. <br />Доступные переменные:<br /> <code><strong>username</strong></code>(Необязательно) - Загрузка твитов с другой учетной записи. Оставьте это пустым для загрузки ваших собственных.<br /> <code><strong>list</strong></code>(Необязательно) - Название списка для загрузки твитов. Если вы определяете имя списка, вы также должны определить <strong>имя пользователя</strong> владельца списка.<br /> <code><strong>hashtag</strong></code>(Необязательно) - Загрузка твитов по хэштегу.<br /> <code><strong>count</strong></code>(Обязательно) - Количество твитов, которые вы хотите отобразить.<br /> <code><strong>list_ticker</strong></code>(Необязательно) - Отображение твитов в виде тиккера списка? Значения: <strong>да</strong> или <strong>нет</strong><br /> <code><strong>follow_url</strong></code>(Необязательно) - Следовать по ссылке.<br /> <code><strong>extraclass</strong></code>(Необязательно) - Ваш дополнительный класс используется для стиля формы.<br /><br />Пример:<code><strong>[monolit_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>

source: Weather Section
ru_ru: Погода

source: Weather API key
ru_ru: Ключ Weather API

source: Socials Share
ru_ru: Поделиться в соцсетях

source: Enter your social share names separated by a comma.<br /> List bellow are available names:<strong><br /> facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk</strong>
ru_ru: Укажите названия социальных сетей через запятую.<br>Список доступных имен ниже:<strong><br>facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk</strong>

source: Status
ru_ru: Статус

source: Mode
ru_ru: Режим

source: Disable
ru_ru: Отключить

source: Coming Soon
ru_ru: Совсем скоро

source: Coming Soon Options
ru_ru: Параметры Совсем скоро

source: Message
ru_ru: Сообщение

source: Owner Email
ru_ru: Электронная почта владельца

source: Coming Soon Date
ru_ru: Дата Совсем скоро

source: The date should be DD/MM/YYYY format. Ex: 09/12/2021
ru_ru: Дата должна быть в формате DD/MM/YYYY. Напр: 09/12/2021

source: Coming Soon Time
ru_ru: Время Совсем скоро

source: The time should be hh:mm:ss format. Ex: 10:30:00
ru_ru: Время должно быть в формате hh:mm:ss. Пример: 10:30:00

source: Timezone Offset
ru_ru: Смещение часового пояса

source: Timezone offset value from UTC
ru_ru: Смещение часового пояса значение от UTC

source: Message After
ru_ru: Сообщение после

source: Background
ru_ru: Фон

source: Monolit Predefined Section Layout
ru_ru: Предопределенные макеты раздела

source: Visual Composer - Default
ru_ru: Visual Composer - По умолчанию

source: Monolit Fullheight Section
ru_ru: Раздел на всю высоту

source: Monolit Page Section
ru_ru: Раздел страницы

source: Monolit Page Section Dark
ru_ru: Темный раздел страницы

source: Monolit Parallax Section - Portfolio Header
ru_ru: Параллакс раздела - Шапка портфолио

source: Monolit Portfolio Horizontal
ru_ru: Горизонтальное портфолио

source: Monolit Portfolio Horizontal 3D
ru_ru: Горизонтальное портфолио 3D

source: Monolit Portfolio Horizontal Style2
ru_ru: Горизонтальное портфолио Стиль 2

source: Monolit Portfolio Fullscreen Slider
ru_ru: Полноэкранный слайдер портфолио

source: Monolit Portfolio Fullscreen Video
ru_ru: Полноэкранное видео портфолио

source: Monolit Portfolio Fullscreen Vimeo Video
ru_ru: Полноэкранное видео Vimeo для портфолио

source: Select one of the pre made page sections or using default
ru_ru: Выберите один из предварительно подготовленных разделов страниц или используйте по умолчанию

source: Monolit Theme
ru_ru: Тема Monolit

source: No Padding
ru_ru: Без внутренних отступов

source: Your Video ID
ru_ru: Идентификатор видео

source: Your Youtube video: oDpSPNIozt8 or Vimeo video: 143243001
ru_ru: Видео Youtube: oDpSPNIozt8 или видео Vimeo: 143243001

source: Video Background Image
ru_ru: Изображение

source: Video Quality
ru_ru: Качество видео

source: Mute
ru_ru: Пауза

source: Loop
ru_ru: Цикл

source: Is Header Section
ru_ru: В область шапки

source: Portfolio Images
ru_ru: Изображения портфолио

source: Items
ru_ru: Слайды

source: The number of items you want to see on the screen. Ex: 3
ru_ru: Количество слайдов, которые вы хотите увидеть на экране. Напр: 3

source: Responsive
ru_ru: Адаптивность

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 0:1,768:1,992:3,1200:3
ru_ru: Формат: screen-size:number-items-display,larger-screen-size:number-items-display. Напр: 0:1,768:1,992:3,1200:3

source: Center
ru_ru: По центру

source: Center item. Works well with even an odd number of items.
ru_ru: По центру. Хорошо работает даже с нечетным числом элементов.

source: smartSpeed
ru_ru: Умная скорость

source: Speed Calculate, milisecond number. Ex: 250
ru_ru: Вычисление скорости, число в миллисекундах. Напр: 250

source: Auto Width
ru_ru: Автоширина

source: Set non grid content. Try using width style on divs.
ru_ru: Установка содержимого, отличного от сетки. Попробуйте использовать стиль ширины для дивов.

source: Auto Play
ru_ru: Автовоспроизведение

source: Show Zoom Image
ru_ru: Показать иконку Увеличить изображение

source: Show Thumbnails
ru_ru: Отображать миниатюры

source: Show Caption
ru_ru: Отображать подпись

source: Show More Info
ru_ru: Показать Подробнее

source: Auto Height
ru_ru: Автоматическая высота

source: Parallax Background Image
ru_ru: Фоновое изображение паралакса

source: Youtube Video ID
ru_ru: ID видео YouTube

source: Your Youtube video: oDpSPNIozt8
ru_ru: YouTube видео: oDpSPNIozt8

source: Overlay Opacity
ru_ru: Прозрачность наложения

source: Overlay Opacity value 0.0 - 1. Ex: 0.2 or 0.8 for dark background
ru_ru: Значение прозрачности: 0.0 - 1. Напр: 0.2 или 0.8 для темного фона

source: Background Parallax Value
ru_ru: Параллакс для фона

source: Pixel number. Which we are telling the browser is to move Background Image down every time we scroll down 100% of the viewport height and move Background Image up every time we scroll up 100% of the viewport height. Ex: 300 or -300 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Фоновое изображение вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Фоновое изображение вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 300 или -300 для обратного направления.

source: Section Number
ru_ru: Номер раздела

source: Section Number Position
ru_ru: Позиция номера раздела

source: Right Position
ru_ru: Расположение справа

source: Left Position
ru_ru: Расположение слева

source: Left or right position
ru_ru: Расположение слева или справа

source: Section Number Parallax Value
ru_ru: Значение параллакса для номера раздела

source: Pixel number. Which we are telling the browser is to move Section Number down every time we scroll down 100% of the viewport height and move Section Number up every time we scroll up 100% of the viewport height. Ex: 200 or -200 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать Номер раздела вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать Номер раздела вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 200 или -200 для обратного направления.

source: Use Constellation Animation?
ru_ru: Использовать анимацию для созвездия?

source: CSS Animation
ru_ru: Анимация CSS

source: Select type of animation for element to be animated when it "enters" the browsers viewport (Note: works only in modern browsers).
ru_ru: Выберите тип анимации элемента, который будет анимирован при "входе" в режим просмотра (Примечание: работает только в современных браузерах).

source: Animation Duration
ru_ru: Длительность анимации

source: Ex: 0.2s for 200 miliseconds, 2s for 2 second
ru_ru: Например: 0.2s для 200 miliseconds, 2s для 2 секунд

source: Animation delay
ru_ru: Задержка анимации

source: Blog Grid
ru_ru: Сетка блога

source: Grid layout of blog posts
ru_ru: Макет сетки для записей блога

source: Post Category IDs to include
ru_ru: ID категорий записей чтобы включить

source: Enter post category ids to include, separated by a comma. Leave empty to get posts from all categories.
ru_ru: Введите ID категорий записей для включения, через запятую. Оставьте пустым, чтобы получать записи из всех категорий.

source: Enter Post IDs
ru_ru: Введите ID записей

source: Enter Post ids to show, separated by a comma. Leave empty to show all.
ru_ru: Введите ID записей для отображения через запятую. Оставьте пустым, чтобы показать все.

source: Order Posts by
ru_ru: Сортировать по

source: Ordering
ru_ru: Сортировка

source: Posts to show
ru_ru: Количество записей для отображения

source: Number of Blog posts to show (-1 for all).
ru_ru: Количество записей для отображения (-1 для всех.)

source: Show Pagination
ru_ru: Показать постраничную навигацию

source: Extra class name
ru_ru: Дополнительный класс

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
ru_ru: Если вы хотите добавить стили для определенного элемента, тогда используйте это поле чтобы добавить класс CSS и затем используйте этот класс в своем CSS-файле.

source: Design options
ru_ru: Настройки дизайна

source: Blog Parallax
ru_ru: Параллакс блога

source: Parallax layout of blog posts
ru_ru: Макет параллакс для записей блога

source: Breadcrumb
ru_ru: Хлебные крошки

source: Portfolio Breadcrumb
ru_ru: Хлебные крошки для портфолио

source: Owl Carousel Slider
ru_ru: Карусель Owl

source: with multi images selected
ru_ru: с выбранными несколькими изображениями

source: Slide Images
ru_ru: Изображения слайда

source: autoplayTimeout
ru_ru: Заддержка автовоспроизведения

source: Time after display next slide (in milisecond)
ru_ru: Время после отображения следующего слайда (в миллисекундах)

source: autoplaySpeed
ru_ru: Скорость автовоспроизведения

source: Duration of transition between slides (in ms) or boolen
ru_ru: Продолжительность анимации между слайдами (в мс)

source: responsive
ru_ru: Адаптивный

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 320:1,768:1,992:3,1200:3
ru_ru: Формат: screen-size:number-items-display,larger-screen-size:number-items-display. Напр: 320:1,768:1,992:3,1200:3

source: Parallax Value
ru_ru: Значение параллакса
