Repository: Dizer7/monolit_ru
Catalog: Monolit/monolit-*.po
Languages: ru_ru

source: <p>Theme header sub-title font. Default </br>font-family: Roboto </br>font-size: 18px </br>font-weight: 200 </br>color: #ffffff</p>
ru_ru: <p>Подзаголовок в шапке. По умолчанию </br>font-family: Roboto </br>font-size: 18px </br>font-weight: 200 </br>color: #ffffff</p>

source: Page Section Title Font
ru_ru: Шрифт заголовка раздела страницы

source: <p>Theme page section title font. Default </br>font-family: Roboto </br>font-size: 40px </br>line-height: 64px </br>font-weight: 100</p>
ru_ru: <p>Шрифт заголовка раздела страницы. По умолчанию </br>font-family: Roboto </br>font-size: 40px </br>line-height: 64px </br>font-weight: 100</p>

source: Footer
ru_ru: Футер

source: Show Left Bar
ru_ru: Показать левую панель

source: Show left Blank bar on your site
ru_ru: Показать слева пустую строку на сайте

source: Show Left Title
ru_ru: Показать заголовок слева

source: Show title on the left of your page.
ru_ru: Показать заголовок слева на странице.

source: Left Bar Width
ru_ru: Ширина левой панели

source: Default: 80px. If you add more info to the footer section you must increase the value here.
ru_ru: По умолчанию: 80px. Если вы добавляете больше информации в футер, вы должны увеличить значение здесь.

source: Left Bar Icons
ru_ru: Иконки в панели слева

source: You should replace href attribute value with your social links, and get social icons from:
ru_ru: Вы должны указать ссылки социальных сетей, чтобы получить иконки из:

source: Footer Content
ru_ru: Содержимое футера

source: Show Constellation
ru_ru: Показать мерцающее созвездие

source: Constellation Line Color
ru_ru: Цвет линий созвездия

source: General
ru_ru: Общие

source: Custom Favicon
ru_ru: Иконка сайта

source: Upload your Favicon.
ru_ru: Загрузить иконку сайта.

source: Your Logo
ru_ru: Ваш логотип

source: Upload your logo.
ru_ru: Загрузить логотип.

source: Logo Size Width
ru_ru: Ширина логотипа

source: Logo Size Height
ru_ru: Высота логотипа

source: Logo Text
ru_ru: Текстовый логотип

source: Slogan (Sub Logo Text)
ru_ru: Введите текст подписи

source: Multi Menu Locations
ru_ru: Другие местоположения меню

source: These values will display on <strong>Appearance</strong> &gt; <strong>Menus</strong> and <strong>Scroll Navigation Menu</strong> on page, post or portfolio setting.
ru_ru: Эти области будут отображаться в разделе <strong>Внешний вид</strong> &gt; <strong>Меню</strong> и <strong>Прокручиваемое меню</strong> в настройках записи, страницы и портфолио.

source: Show animation loadder
ru_ru: Показать анимацию для загрузчика

source: Show animation loader
ru_ru: Показать анимацию для загрузчика

source: Show Submenu on Mobile
ru_ru: Показать подменю на мобильных устройствах

source: Set this option to On to display submenu items on mobile devices instead of hovering its parent.
ru_ru: Установите эту опцию для отображения элементов подменю на мобильных устройствах вместо отображения их при наведении.

source: Disable Shuffle Text Script
ru_ru: Отключить скрипт Перемешивание текста

source: When disabled shuffling text effect on the left title and scroll top text is off.
ru_ru: При отключении эффект смешивания текста на левом заголовке и прокрутке текста вверх отключается.

source: Disable Parallax Effect
ru_ru: Отключить параллакс эффект

source: Google Map API Key
ru_ru: Ключ API карты Google

source: Enable Image Click
ru_ru: Включить клик по изображению

source: Show Header
ru_ru: Отображать шапку

source: Member Heading Text
ru_ru: Заголовок на странице Сотрудники

source: Member Intro Text
ru_ru: Вводный текст на странице

source: Header Background Video
ru_ru: Фоновое видео в шапке

source: Header Background Image
ru_ru: Фоновое изображение шапки

source: First Member Content Side
ru_ru: С какой стороны размещается контент для первого сотрудника

source: Pixel number. Which we are telling the browser is to move Member Photo down every time we scroll down 100% of the viewport height and move Member Photo up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать фотографию сотрудника вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать фотографию сотрудника вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 150 или -150 для обратного направления.

source: Show Read more
ru_ru: Показать Читать далее

source: Member Sidebar Layout
ru_ru: Макет сайдбара

source: Order Members By
ru_ru: Сортировать сотрудников

source: Order Members
ru_ru: Сортировать сотрудников

source: Member List Link
ru_ru: Ссылка на список сотрудников

source: Link for member list icon on single member page. Default: your_domain.com/?post_type=monolit_member or your_domain.com/monolit_member/
ru_ru: Ссылка для иконки списка сотрудников на странице одного сотрудника. По умолчанию: your_domain.com/?post_type=monolit_member or your_domain.com/monolit_member/

source: Password Protected Page
ru_ru: Защищенная паролем страница

source: Page Background Image
ru_ru: Фоновое изображение страницы

source: This image will be used for background image in password protected page.
ru_ru: Это изображение будет использоваться для фонового изображения на странице, защищенной паролем.

source: Show post title
ru_ru: Показать заголовок статьи

source: Page Message
ru_ru: Сообщение на странице

source: Product Page
ru_ru: Страница товара

source: Show Next/Prev products navigation
ru_ru: Отображать стрелки Следующий & Предыдущий

source: Next/Prev products should be in same category
ru_ru: Следующие/Предыдущие товары должны быть в той же категории

source: Shop List Link
ru_ru: Ссылка на магазин

source: Link for shop list icon on single product page.
ru_ru: Ссылка для иконки магазина на странице отдельного товара.

source: Related Products Count
ru_ru: Количество похожих товаров

source: Set number of related products to show ( -1 for all).
ru_ru: Установите количество похожих товаров (-1 для всех).

source: Up-Sells Count
ru_ru: Количество апселлов

source: Set number of up-sells products to show ( -1 for all).
ru_ru: Установить количество апселлов (-1 для всех).

source: Shop
ru_ru: Магазин

source: Show Shop Header
ru_ru: Включить шапку для магазина

source: Shop Header Image
ru_ru: Изображение шапки магазина

source: Sidebar Width
ru_ru: Ширина сайдбаров

source: Based on Bootstrap 12 columns.
ru_ru: На основе Bootstrap 12 колонок.

source: 2 Columns
ru_ru: 2 колонки

source: 3 Columns
ru_ru: 3 колонки

source: 4 Columns
ru_ru: 4 колонки

source: 5 Columns
ru_ru: 5 колонок

source: 6 Columns
ru_ru: 6 колонок

source: Desktop Columns
ru_ru: Колонки на компьютере

source: Number of products per row on desktop view.
ru_ru: Количество товаров в строке при просмотре на ПК.

source: One column
ru_ru: 1 колонка

source: Two columns
ru_ru: 2 колонки

source: Three columns
ru_ru: 3 колонки

source: Four columns
ru_ru: 4 колонки

source: Five columns
ru_ru: 5 колонок

source: Six columns
ru_ru: 6 колонок

source: Horizontal Tablet Columns
ru_ru: Колонки на планшете (книжная ориентация)

source: Number of products per row on tablet horizontal view.
ru_ru: Количество товаров в строке при просмотре на планшете (книжная ориентация).

source: Enter your social share names separated by a comma. List bellow are available name: facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk
ru_ru: Введите названия социальных сетей через запятую. Ниже список доступных: facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk

source: Media
ru_ru: Медиафайлы

source: <p>These settings affect the display and dimensions of images in your pages.</p> <p><em> Enter 9999 as Width value and uncheck Hard Crop to make your thumbnail dynamic width.</em></p> <p><em> Enter 9999 as Height value and uncheck Hard Crop to make your thumbnail dynamic height.</em></p> <p><em> Enter 9999 as Width and Height values to use full size image.</em></p> <p>After changing these settings you may need to <a href="http://wordpress.org/extend/plugins/regenerate-thumbnails/" target="_blank">regenerate your thumbnails</a>.</p>
ru_ru: <p>Эти параметры влияют на отображение и размеры изображений на ваших страницах.</p> <p><em>Введите 9999 в качестве значения Ширины и снимите Жесткую обрезку, чтобы сделать ширину миниатюры динамической.</em></p> <p><em>Введите 9999 в качестве значения Высоты и снимите Жесткую обрезку, чтобы сделать высоту миниатюры динамической.</em></p> <p><em>Введите 9999 в качестве Ширины и Высоты, чтобы использовать полноразмерное изображение.</em></p> <p>После изменения этих параметров может потребоваться <a href="http://wordpress.org/extend/plugins/regenerate-thumbnails/" target="_blank">сгенерировать миниатюры.</a></p>

source: Enable Custom Image Sizes
ru_ru: Включить произвольные размеры изображений

source: Fullscreen Thumbnail Size
ru_ru: Полноэкранный размер миниатюры

source: For Home Slider, Slideshow, Image pages and fullscreen slider elements.
ru_ru: Для слайдера на главной, слайд-шоу, изображений на страницах и полноэкранных слайдеров.

source: Portfolio Horizontal Thumbnail
ru_ru: Миниатюра горизонтальных портфолио

source: Portfolio Horizontal Two Vertical Columns Thumbnail
ru_ru: Размер миниатюр горизонтальных портфолио - Две вертикальные колонки

source: Portfolio Horizontal Three Vertical Columns Thumbnail
ru_ru: Размер миниатюр горизонтальных портфолио - Три вертикальные колонки

source: Portfolio Vertical Size One
ru_ru: Вертикальное портфолио - Размер один

source: You should enter 9999 as Height value and uncheck Hard Crop to make your thumbnail dynamic height.
ru_ru: Вы должны ввести 9999 как значение Высоты и отменить Жесткую обрезку, чтобы сделать миниатюру с динамической высотой.

source: Portfolio Vertical Size Two
ru_ru: Вертикальное портфолио - Размер два

source: Portfolio Vertical Size Three
ru_ru: Вертикальное портфолио - Размер три

source: Portfolio Parallax Size
ru_ru: Размер параллакса портфолио

source: Team Member Parallax Thumbnail
ru_ru: Параллакс миниатюра сотрудника

source: Service Grid Thumbnail
ru_ru: Миниатюра сетки услуг

source: Service Background Thumbnail
ru_ru: Фоновое изображение услуги

source: Blog Post Thumbnail
ru_ru: Миниатюра записи блога

source: Allow your to choose width, height, and crop thumbnail.
ru_ru: Позволяет выбрать ширину, высоту и обрезку миниатюр.

source: Width
ru_ru: Ширина

source: Width
ru_ru: Ширина

source: Height
ru_ru: Высота

source: Height
ru_ru: Высота

source: Hard Crop
ru_ru: Жесткая обрезка

source: Your comment is awaiting moderation.
ru_ru: Ваш комментарий ожидает проверки.

# woo breadcrumb
source: Home
ru_ru: Главная

# Previous product link
source: Previous product
ru_ru: Предыдущий товар

# Next product link
source: Next product
ru_ru: Следующий товар

source: Install Required Plugins
ru_ru: Установить необходимые плагины

source: Install Plugins
ru_ru: Установить плагины

source: Installing Plugin: %s
ru_ru: Установить плагин: %s

source: Updating Plugin: %s
ru_ru: Обновить плагин: %s

source: Something went wrong with the plugin API.
ru_ru: Что-то пошло не так с плагином API.

source: This theme requires the following plugin: %1$s.
ru_ru: Для этой темы требуется следующий плагин: %1$s.

source: This theme recommends the following plugin: %1$s.
ru_ru: Для этой темы рекомендуется следующий плагин: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ru_ru: Этот плагин должен быть обновлен до последней версии, чтобы обеспечить максимальную совместимость с этой темой: %1$s.

source: There is an update available for: %1$s.
ru_ru: Доступно обновление для: %1$s.

source: The following required plugin is currently inactive: %1$s.
ru_ru: Следующий обязательный плагин в настоящее время не активен: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
ru_ru: Следующий рекомендуемый плагин в настоящее время не активен: %1$s.

source: Begin installing plugin
ru_ru: Начать установку плагина

source: Begin updating plugin
ru_ru: Обновить плагин

source: Begin activating plugin
ru_ru: Активировать плагин

source: Return to Required Plugins Installer
ru_ru: Вернуться к Установке плагинов

source: Return to the Dashboard
ru_ru: Вернуться в Консоль

source: Plugin activated successfully.
ru_ru: Плагин авктивирован успешно.

source: No action taken. Plugin %1$s was already active.
ru_ru: Действие отменено. Плагин %1$s уже активен.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ru_ru: Плагин не активирован. Требуется более новая версия плагина %s для вашей темы. Обновите его.

source: All plugins installed and activated successfully. %1$s
ru_ru: Все плагины установлены и успешно активированы. %1$s

source: Dismiss this notice
ru_ru: Закрыть уведомление

source: There are one or more required or recommended plugins to install, update or activate.
ru_ru: Есть один или несколько обязательных или рекомендуемых плагинов для установки, обновления или активации.

source: Please contact the administrator of this site for help.
ru_ru: Пожалуйста, обратитесь к администратору этого сайта за помощью.

source: This plugin needs to be updated to be compatible with your theme.
ru_ru: Этот плагин должен быть обновлен для совместимости с вашей темой.

source: Update Required
ru_ru: Требуется обновить

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ru_ru: Удаленный пакет плагина не содержит папку с желаемым slug и переименовать его невозможно.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ru_ru: Пожалуйста, обратитесь к разработчику плагинов, и попросите его упаковать свой плагин в соответствии с правилами WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ru_ru: Удаленный пакет плагина состоит из более чем одного файла, но файлы не упакованы в папке.

# plugin A *and* plugin B
source: and
ru_ru: и

source: Required
ru_ru: Обязательно

source: Recommended
ru_ru: Рекомендуется

source: WordPress Repository
ru_ru: Репозиторий WordPress

source: External Source
ru_ru: Внешний ресурс

source: Pre-Packaged
ru_ru: Архив

source: Not Installed
ru_ru: Не установлен

source: Installed But Not Activated
ru_ru: Установлен, но не активирован

source: Active
ru_ru: Активный

source: Required Update not Available
ru_ru: Требуемое обновление недоступно

source: Requires Update
ru_ru: Требуется обновление

source: Update recommended
ru_ru: Рекомендуется обновление

# plugins
source: All <span class="count">(%s)</span>
ru_ru: Все <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
ru_ru: Установить <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
ru_ru: Доступно обновление <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
ru_ru: Активировать <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
ru_ru: неизвестно

source: Installed version:
ru_ru: Установленная версия:

source: Minimum required version:
ru_ru: Минимальная требуемая версия:

source: Available version:
ru_ru: Доступная версия:

source: No plugins to install, update or activate.
ru_ru: Нет плагинова для установки, обновления или активации.

source: Plugin
ru_ru: Плагин

source: Source
ru_ru: Источник

source: Type
ru_ru: Тип

source: Version
ru_ru: Версия

source: Status
ru_ru: Статус

source: Install %2$s
ru_ru: Установить %2$s

source: Update %2$s
ru_ru: Обновить %2$s

source: Activate %2$s
ru_ru: Активировать %2$s

source: Upgrade message from the plugin author:
ru_ru: Информация об обновлении от автора плагина:

source: Install
ru_ru: Установить

source: Update
ru_ru: Обновить

source: Activate
ru_ru: Активировать

source: No plugins were selected to be installed. No action taken.
ru_ru: Плагины для установки не выбраны. Никаких действий не принимается.

source: No plugins were selected to be updated. No action taken.
ru_ru: Плагины для обновления не выбраны. Никаких действий не принимается.

source: No plugins are available to be installed at this time.
ru_ru: На данный момент нет плагинов, доступных к установке.

source: No plugins are available to be updated at this time.
ru_ru: Сейчас нет плагинов доступных для обновления.

source: No plugins were selected to be activated. No action taken.
ru_ru: Плагины для активации не выбраны. Никаких действий не принимается.

source: No plugins are available to be activated at this time.
ru_ru: В данный момент нет плагинов, доступных для активации.

source: The following plugin was activated successfully:
ru_ru: Следующий плагин был успешно активирован:

source: Plugin activation failed.
ru_ru: Не удалось активировать плагин.

source: Updating Plugin %1$s (%2$d/%3$d)
ru_ru: Обновить плагин %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
ru_ru: Установка %1$s не удалась.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Запущена установка и активация. Этот процесс может занять некоторое время, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed and activated successfully.
ru_ru: %1$s установлен и успешно активирован.

source: Show Details
ru_ru: Показать детали

source: Hide Details
ru_ru: Скрыть детали

source: All installations and activations have been completed.
ru_ru: Все установки и активация были завершены.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ru_ru: Устанавливаю и aктивирую плагин %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ru_ru: Процесс установки начался. Этот процесс может занять некоторое время, поэтому, пожалуйста, будьте терпеливы.

source: %1$s installed successfully.
ru_ru: %1$s успешно установлен.

source: All installations have been completed.
ru_ru: Все плагины установлены успешно.

source: Installing Plugin %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)

source: <span>More info</span><i class="fa fa-eye"></i>
ru_ru: <span>Дополнительная информация</span><i class="fa fa-eye"></i>

source: <span>View Project</span><i class="fa fa-long-arrow-right"></i>
ru_ru: <span>Посмотреть проект</span><i class="fa fa-long-arrow-right"></i>

source: Search Results for "%s" Query
ru_ru: Результаты поиска по запросу "%s"

# placeholder
source: Search...
ru_ru: Поиск...

source: Share post:
ru_ru: Поделиться:

source: Posts by
ru_ru: Автор

source: Search for:
ru_ru: Поиск:

source: Search products&hellip;
ru_ru: Искать товары&hellip;
