Repository: Dizer7/monolit_ru
Catalog: Monolit/monolit-*.po
Languages: ru_ru

source: Back to home page
ru_ru: Вернуться на главную страницу

source: All
ru_ru: Все

source: Filter
ru_ru: Фильтр

source: Follow on Twitter
ru_ru: Подписаться в Twitter

source: Like on Facebook
ru_ru: Лайкнуть в Facebook

source: Circle on Google Plus
ru_ru: Круг в Google Plus

source: Be Friend on Linkedin
ru_ru: Будьте друзьями на Linkedin

# comments_title
source: Comment <span>( %1$s )</span>
ru_ru: Комментарий <span>(%1$s )</span>

source: Reply
ru_ru: Ответить

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Leave A Comment
ru_ru: Оставить комментарий

source: Name
ru_ru: Имя

source: Name
ru_ru: Имя

source: Post Comment
ru_ru: Отправить комментарий

source: You must be <a href="%s">logged in</a> to post a comment.
ru_ru: Вы должны <a href="%s">войти</a> чтобы оставить комментарий.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>. <a href="%3$s" title="Выйти">Выйти?</a>

source: Your email is safe with us.
ru_ru: Ваша электронная почта в безопасности с нами.

source: Edit
ru_ru: Редактировать

source: 0 comment
ru_ru: 0 комментариев

source: 1 comment
ru_ru: 1 комментарий

source: % comments
ru_ru: % комментариев

source: Pages:
ru_ru: Страницы:

source: <span>read more </span> <i class="fa fa-long-arrow-right"></i>
ru_ru: <span>Читать далее</span> <i class="fa fa-long-arrow-right"></i>

source: Nothing Found Here!
ru_ru: Ничего не найдено!

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свою первую статью? <a href="%1$s">Начните здесь</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но по вашему запросу ничего не найдено. Пожалуйста, попробуйте ввести другие ключевые слова.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, поиск вам поможет.

# Show page title
source: yes
ru_ru: да

source: <span>Read more </span> <i class="fa fa-long-arrow-right"></i>
ru_ru: <span>Читать далее</span><i class="fa fa-long-arrow-right"></i>

source: Primary Menu (Main Navigation)
ru_ru: Основное меню

source: One Page Menu (with Scrolling Effect)
ru_ru: Меню одностраничника (с эффектом прокрутки)

source: Main Sidebar
ru_ru: Главный сайдбар

source: Appears in the sidebar section of the site.
ru_ru: Основной сайдбар на сайте.

source: Page Sidebar
ru_ru: Сайдбар страницы

source: Appears in the sidebar section of the page template.
ru_ru: Отображается в сайдбаре шаблона страницы.

source: Shop Sidebar
ru_ru: Сайдбар магазина

source: Appears in the sidebar section of shop pages.
ru_ru: Сайдбар страниц магазина.

source: Member Sidebar
ru_ru: Сайдбар сотрудников

source: Appears in the sidebar section of team member pages
ru_ru: Отображается в сайдбаре на страницах сотрудников

source: Social Share
ru_ru: Поделиться

source: Widget area for Share menu. To use this area you must leave Share Names field on Monolit Options &gt; Social Share Settings empty
ru_ru: Область виджета для меню Поделиться. Чтобы использовать эту область, вы должны оставить поле Названия социальных сетей в настройках темы пустым

source: Footer Columns Widget
ru_ru: Колонки виджетов футера

source: Appears above the footer copyright content.
ru_ru: Отображается над содержимым копирайта футера.

# Roboto font: on or off
source: on
ru_ru: вкл

# Muli font: on or off
source: on
ru_ru: вкл

source: Home
ru_ru: Главная

source: Blog
ru_ru: Блог

# portfolio archive in breadcrumb
source: Portfolio
ru_ru: Портфолио

# product archive in breadcrumb
source: Products
ru_ru: Товары

# Team archive in breadcrumb
source: Team
ru_ru: Сотрудники

source: Archives
ru_ru: Архивы

source: Author:
ru_ru: Автор:

source: Page
ru_ru: Страница

source: Search results for:
ru_ru: Результаты поиска для:

source: Error 404
ru_ru: Ошибка 404

source: Our Portfolio
ru_ru: Наше портфолио

source: Search Blog
ru_ru: Поиск по блогу

source: Page not found
ru_ru: Страница не найдена

# Previous post link
source: Previous post
ru_ru: Предыдущая запись

# Next post link
source: Next post
ru_ru: Следующая запись

# Member previous link
source: Previous member
ru_ru: Предыдущий сотрудник

# Member next link
source: Next member
ru_ru: Следующий сотрудник

source: Your comment here...
ru_ru: Ваш комментарий здесь...

# postpass form
source: To view this post, enter the password below.
ru_ru: Эта страница защищена паролем, введите пароль.

# postpass form
source: Password
ru_ru: Пароль

source: Authenticate
ru_ru: Аутентификация

source: One Click Demo Import
ru_ru: Установка демо-контента

source: Regenerate Thumbnails
ru_ru: Регенерация миниатюр

source: <span>Share</span><i class="fa fa-chain-broken"></i>
ru_ru: <span>Поделиться</span> <i class="fa fa-chain-broken"> </i>

source: Monolit requires at least WordPress version 5.0. You are running version %s. Please upgrade and try again.
ru_ru: Необходимо, по крайней мере версия WordPress 5.0. Вы используете версию %s. Пожалуйста, обновитесь и попробуйте еще раз.

source: Full Demo Content (widgets included)
ru_ru: Полный демо-контент (в комплекте с виджетами)

source: After you import this demo, you will have to setup the front-page from Settings -> Reading screen and menu from Appearance -> Menus screen.
ru_ru: После импорта этой демо-версии вам придется настроить главную страницу в разделе Настройки - Чтение - На главной странице отображать - Статическую страницу (выберите ниже)

source: Posts
ru_ru: Записи

source: This demo data will be downloaded into Posts menu
ru_ru: Это демо будет загружено в раздел Записи

source: Pages
ru_ru: Страницы

source: This demo data will be downloaded into Pages menu
ru_ru: Это демо будет загружено в раздел Страницы

source: Media Files
ru_ru: Mедиафайлы

source: This demo data will be downloaded into Media menu
ru_ru: Это демо будет загружено в раздел Медиафайлы

source: Contact Forms
ru_ru: Контактные формы

source: This demo will be downloaded into Contact menu
ru_ru: Это демо будет загружено в меню Контакты

source: Portfolios
ru_ru: Портфолио

source: This demo data will be downloaded into Monolit Portfolios menu
ru_ru: Это демо будет загружено в раздел Портфолио

source: Members
ru_ru: Пользователи

source: This demo data will be downloaded into Monolit Members menu
ru_ru: Это демо будет загружено в раздел Сотрудники

source: Services
ru_ru: Услуги

source: This demo data will be downloaded into Monolit Services menu
ru_ru: Это демо будет загружено в раздел Услуги

source: Timelines
ru_ru: Хронология

source: This demo data will be downloaded into Monolit Timelines menu
ru_ru: Это демо будет загружено в раздел Хронология

source: Testimonials
ru_ru: Отзывы

source: This demo data will be downloaded into Monolit Testimonials menu
ru_ru: Это демо будет загружено в раздел Отзывы

source: Monolit Options
ru_ru: Настройки темы

source: <p><strong>Monolit - Creative Responsive Architecture WordPress Theme</strong> is perfect if you like a clean and modern design. This theme is ideal for designers, photographers, and those who need an easy, attractive and effective way to share their work with clients.</p>
ru_ru: <p><strong>Monolit - креативная адаптивная премиум тема WordPress для сайта архитектурной тематики</strong>, с чистым и современным дизайном. Эта тема идеально подходит для дизайнеров, фотографов и тех, кто хочет в простой и привлекательный способ поделиться своими работами с клиентами.</p>

source: Thanks all of you who stay with us, your co-operation is our inspiration.
ru_ru: Спасибо всем вам, кто остается с нами, ваше сотрудничество является нашим вдохновением.

source: Section via hook
ru_ru: Раздел с помощью хука

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
ru_ru: <p class="description">Этот раздел создается путем добавления фильтра в массив разделов. Может использоваться дочерняя тема, чтобы добавить/удалить разделы.</p>

source: 404 Page
ru_ru: Страница ошибки 404

source: Fullwidth Navigation Menu
ru_ru: Меню на всю ширину

source: 404 Page Background Image
ru_ru: Фоновое изображение для Страницы 404

source: This image will be used for background image in 404 page.
ru_ru: Изображение, которое будет использоваться в качестве фонового изображения страницы 404.

source: 404 Page Message
ru_ru: Текст для страницы 404

source: Back Home Link
ru_ru: Ссылка Назад на главную

source: Show Content Footer
ru_ru: Показать содержимое футера

source: Blog Single
ru_ru: Отдельная запись

source: Show Single Post Header
ru_ru: Показать шапку на странице отдельной записи

source: Show Featured Image on single post page
ru_ru: Отображать миниатюру на странице отдельной записи

source: Show Author Block on single post page
ru_ru: Показать информацию об авторе в записи

source: Show Tags meta on single post page
ru_ru: Показать теги в записи

source: Share Names
ru_ru: Социальные сети

source: Enter your social share names separated by a comma. List bellow are available name: facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,posterous,email,vk
ru_ru: Укажите социальные сети через запятую. Доступные: facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,posterous,email,vk

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Show posts navigation
ru_ru: Показать навигацию

source: Next/Prev posts should be in same category
ru_ru: Следующие/Предыдущие записи должны быть из той же категории

source: Blog List Link
ru_ru: Ссылка на блог

source: Link for blog list icon on single blog post page.
ru_ru: Ссылка для иконки блога на странице отдельной записи.

source: Blog Style
ru_ru: Стиль блога

source: Show Blog Header
ru_ru: Включить шапку для блога

source: Blog Heading Text
ru_ru: Заголовок на странице блога

source: Blog Intro Text
ru_ru: Вводный текст на странице блога

source: Blog Header Video
ru_ru: Видео для шапки блога

source: Please enter your Youtube video ID (ex: oDpSPNIozt8 ) here to use header background video feature or leave empty to use header background image selected bellow.
ru_ru: Пожалуйста, введите ID видео Youtube (пример: oDpSPNIozt8 ), чтобы использовать функцию фонового видео в шапке или оставьте пустым, чтобы использовать выбранное ниже фоновое изображение.

source: Blog Header Image
ru_ru: Изображение шапки блога

source: Upload your blog header image
ru_ru: Загрузите изображение для шапки блога

source: Show Breadcrumbs
ru_ru: Отображать хлебные крошки

source: Blog Sidebar Layout
ru_ru: Макет сайдбара блога

source: Select main content and sidebar layout. The option 4 is default layout with right parallax image for Monolit theme.
ru_ru: Выберите макет сайдбара и контента. Вариант 4 — макет по умолчанию с изображением правого параллакса для темы Monolit.

source: Show Author meta
ru_ru: Показать автора

source: Show Date meta
ru_ru: Показать дату

source: Show Categories meta
ru_ru: Показать категории

source: Show Tags meta
ru_ru: Показать теги

source: Show Comments meta
ru_ru: Показать комментарии

source: Colors
ru_ru: Цвет

source: Use Custom Color
ru_ru: Использовать произвольный цвет

source: Set this to <b>On</b> if you want to use color variants bellow.
ru_ru: Установите это на <b>Вкл</b>, если вы хотите использовать цветовые варианты ниже.

source: Main BG - Loading Background Color
ru_ru: Общий фоновый цвет

source: Main Page Background Color (default: #1b1b1b - 1).
ru_ru: Цвет фона главной страницы (по умолчанию: #1b1b1b - 1).

source: Top Naivgation BG Color
ru_ru: Фоновый цвет верхнего меню

source: Top Navigation Background Color (default: #000 - 1).
ru_ru: Фоновый цвет верхнего меню (по умолчанию: #000 - 1).

source: Submenu Background Color
ru_ru: Фоновый цвет подменю

source: Submenu Background Color (default: #000 - 0.91).
ru_ru: Фоновый цвет подменю ( по умолчанию #000 - 0.91).

source: Submenu Background Color - Mobile View
ru_ru: Фоновый цвет подменю - Просмотр на мобильных устройствах

source: Submenu Background Color on mobile view (default: #000 - 1).
ru_ru: Фоновый цвет подменю на мобильных устройствах (по умолчанию: #000 - 1).

source: Socials Share Background Color
ru_ru: Фоновый цвет кнопок шаринга

source: Background Color for socials share button on the top navigation bar (default: #000 - 1).
ru_ru: Фоновый цвет кнопок шаринга в верхнем меню (по умолчанию: #000 - 1).

source: Content Footer Background Color
ru_ru: Фоновый цвет контента футера

source: Footer Background Color (default: #1b1b1b - 1).
ru_ru: Фоновый цвет футера (по умолчанию: #1b1b1b - 1).

source: Left Bar Background Color
ru_ru: Фоновый цвет левой панели

source: Left Bar Background Color (default: #000 - 1).
ru_ru: Фоновый цвет левой панели (по умолчанию: #000 - 1).

source: White Section Background Color
ru_ru: Фоновый цвет белого раздела

source: White Section Background Color (default: #fff).
ru_ru: Фоновый цвет белого раздела (по умолчанию #fff)

source: Dark Section Background Color
ru_ru: Фоновый цвет темного раздела

source: Dark Section Background Color (default: #1b1b1b).
ru_ru: Фоновый цвет темного раздела (по умолчанию: #1b1b1b).

source: Overlay Background Color
ru_ru: Цвет фона наложения

source: Overlay Background Color, which cover parallax background image (default: #000 - 1).
ru_ru: Наложение фонового цвета, которое покрывает фоновое изображение параллакса (по умолчанию: #000 - 1).

source: Portfolio Overlay Background Color
ru_ru: Фоновый цвет наложения на портфолио

source: Portfolio Overlay Background Color, which cover parallax background image (default: #000 - 1).
ru_ru: Фоновый цвет наложения на портфолио (по умолчанию: #000 - 1).

source: Footer Text Color
ru_ru: Цвет текста футера

source: Footer Text Color (default: #fff).
ru_ru: Цвет текста в футере (по умолчанию #fff).

source: Footer Link Text Color
ru_ru: Цвет ссылок футера

source: Footer Link Text Color (default: #fff).
ru_ru: Цвет ссылок в футере (по умолчанию #fff).

source: Footer Text Title Color
ru_ru: Цвет заголовков в футере

source: Footer Text Title Color (default: #fff).
ru_ru: Цвет заголовков в футере (по умолчанию: #fff).

source: Footer Copyright Text Color
ru_ru: Цвет текста копирайта в футере

source: Footer Copyright Text Color (default: #fff).
ru_ru: Цвет текста копирайта в футере (по умолчанию #fff).

source: Left Socials Color
ru_ru: Цвет социальных ссылок слева

source: Left Socials Color (default: #fff).
ru_ru: Цвет социальных ссылок слева (по умолчанию #fff).

source: Main Menu Color
ru_ru: Цвет основного меню

source: Current Menu Color
ru_ru: Цвет текущего пункта меню

source: Current Menu Color (default: #fff).
ru_ru: Цвет текущего пункта меню (по умолчанию #fff).

source: Sub Menu Color
ru_ru: Цвет подменю

source: Sub Menu Current Color
ru_ru: Цвет текущего пункта подменю

source: Sub Menu Current Color (default: #fff).
ru_ru: Цвет текущего пункта подменю (по умолчанию: #fff).

source: Top Social Share Color
ru_ru: Цвет кнопок для шаринга

source: Top Social Share Color (default: #fff).
ru_ru: Цвет кнопок для шаринга (по умолчанию: #fff).

source: Dark Background Text Color
ru_ru: Цвет текста темной темы

source: Set text color for Dark background section, with "dark-bg" extraclass (default: #fff).
ru_ru: Установите цвет текста для раздела с темным фоном, с классом "dark-bg" (по умолчанию: #fff).

source: Custom Code
ru_ru: Произвольный код

source: <p>You can use Firebug - Firefox add-on to adjust your wordpress site's style. For more detail please read this tutorial: <a href="https://www.tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css-video-tutorial-4037" target="_blank">How to Use Firebug to Modify Your WordPress Site's CSS (Video Tutorial)</a> by <strong>Tips and Tricks HQ</strong>.</p>
ru_ru: <p>Вы можете использовать Firebug - дополнение Firefox, чтобы настроить стиль вашего сайта. Для более подробной информации, пожалуйста, прочитайте эту инструкцию: <a href="https://www.tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css-video-tutorial-4037" target="_blank">Как использовать Firebug, чтобы изменить CSS вашего сайта (видео-учебник)</a> <strong>Советы и секреты HQ</strong>.</p>

source: CSS Code - Large Desktop View
ru_ru: Код CSS - Просмотр на большом экране ПК

source: Paste your CSS code here.
ru_ru: Вставьте сюда свой код CSS.

source: CSS Code - Medium Desktop View
ru_ru: Код CSS - Просмотр на среднем экране ПК

source: CSS Code - Tablet View
ru_ru: Код CSS - Просмотр на планшетах

source: CSS Code - Mobile View
ru_ru: Код CSS - Просмотр на мобильных устройствах

source: Parallax Layout
ru_ru: Макет параллакса

source: First Content Side for Parallax layout
ru_ru: Первая сторона содержимого для макета параллакса

source: Parallax Dimension
ru_ru: Размеры параллакса

source: Pixel number. Which we are telling the browser is to move Portfolio Content down every time we scroll down 100% of the viewport height and move Portfolio Content up every time we scroll up 100% of the viewport height. Ex: 200 or -200 for reverse direction.
ru_ru: В пикселях. Мы говорим браузеру о том, как перемещать содержимое портфолио вниз каждый раз, когда мы прокручиваем вниз на 100% высоты области просмотра и перемещать портфолио вверх каждый раз, когда мы прокручиваем вверх на 100% высоты области просмотра. Пример: 200 или -200 для обратного направления.

source: Show Post Excerpt on Parallax layout
ru_ru: Отображать анонс записи в макете параллакса

source: Show Post Meta on Parallax layout
ru_ru: Отображать мета-данные записи в макете параллакса

source: Portfolio
ru_ru: Портфолио

source: Show Portfolio Header
ru_ru: Показать шапку для портфолио

source: Portfolio Heading Text
ru_ru: Заголовок портфолио

source: Portfolio Intro Text
ru_ru: Вводный текст на странице портфолио

source: Portfolio Header Video
ru_ru: Видео в шапке портфолио

source: Portfolio Header Image
ru_ru: Изображение в шапке портфолио

source: Portfolio Layout
ru_ru: Макет портфолио

source: Portfolio Columns
ru_ru: Колонки портфолио

source: Vertical columns for Horizontal layout
ru_ru: Вертикальные колонки для горизонтального макета

source: Show Filter
ru_ru: Отображать фильтр

source: Show Counter
ru_ru: Отображать счетчик

source: Posts per page
ru_ru: Записей на странице

source: Number of post to show per page, -1 to show all posts.
ru_ru: Количество записей для отображения на странице, -1 чтобы показать все записи.

source: Order Filter By
ru_ru: Упорядочить фильтр по

source: Count
ru_ru: Количество

source: Slug
ru_ru: Ярлык

source: None
ru_ru: Ничего

source: Order Filter
ru_ru: Упорядочить фильтр

source: Ascending
ru_ru: По возрастанию

source: Descending
ru_ru: По убыванию

source: Order Portfolio By
ru_ru: Сортировать портфолио

source: Post ID
ru_ru: ID записи

source: Post Author
ru_ru: Автор записи

source: Post title
ru_ru: Название записи

source: Post name (post slug)
ru_ru: Название записи (ярлык записи)

source: Created Date
ru_ru: Дата создания

source: Last modified date
ru_ru: Дата изменения

source: Post Parent id
ru_ru: ID родительской записи

source: Random
ru_ru: Случайно

source: Order Portfolio
ru_ru: Сортировать портфолио

source: Show Info
ru_ru: Показать информацию

source: Show On Hover
ru_ru: Показать при наведении

source: Show
ru_ru: Показать

source: Hide
ru_ru: Скрыть

source: Spacing
ru_ru: Расстояние

source: The space between portfolio grid items.
ru_ru: Пространство между элементами сетки.

source: Small
ru_ru: Небольшой

source: Big
ru_ru: Большой

source: Enable Image Gallery on Portfolio Grid
ru_ru: Включить галерею для сетки портфолио

source: Disbale Image Overlay Effect
ru_ru: Отключить эффект наложения изображения

source: Fonts
ru_ru: Шрифты

source: Body Font
ru_ru: Основной шрифт

source: <p>Specify the body font properties.</br> Default </br>font-family: Roboto </br>font-size: 12px </br>font-weight: 400 </br>color: #000000</p>
ru_ru: <p>Укажите свойства основного шрифта.<br>По умолчанию</br>шрифт: Roboto <br>размер шрифта: 12px</br>вес шрифта: 400<br>цвет: #000000</p>

source: Hyperlink Font
ru_ru: Шрифт ссылки

source: <p>Hyperlink font properties.</br> Default </br>font-family: Roboto </br>font-size: 12px </br>font-weight: 400 </br>color: #000000</p>
ru_ru: <p>Свойства шрифта ссылки.<br>По умолчанию</br>шрифт: Roboto <br>размер шрифта: 12px</br>вес шрифта: 400<br>цвет: #000000</p>

source: Hyperlink Hover Font
ru_ru: Шрифт ссылки при наведении

source: <p>Hyperlink hover font properties.</br> Default </br>font-family: Roboto </br>font-size: 12px </br>font-weight: 400 </br>color: #000000</p>
ru_ru: <p>Свойства шрифта ссылки при наведении.<br>По умолчанию</br>шрифт: Roboto <br>размер шрифта: 12px</br>вес шрифта: 400<br>цвет: #000000</p>

source: Paragraph Font
ru_ru: Шрифт абзаца

source: <p>Specify paragraph font properties. Default </br>font-family: Roboto </br>font-size: 15px </br>line-height: 24px</br>font-weight: 400</br>color: #000000</p>
ru_ru: <p>Укажите свойства шрифта абзаца. По умолчанию<br>шрифт: Roboto </br>размер шрифта: 15px<br>междустрочный интервал: 24px</br>вес шрифта: 400<br>цвет: #000000</p>

source: Title-Header Font
ru_ru: Шрифт для названия в шапке

source: <p>Specify the title and heading font properties.</br> Default </br>font-family: Roboto </br>color: #000000</p>
ru_ru: <p>Укажите свойства шрифта заголовка и названия в шапке.<br>По умолчанию</br>шрифт: Roboto <br>цвет: #000000</p>

source: Monolit Theme Bolder Font
ru_ru: Насыщенность шрифта

source: <p>This is bolder font used in the theme. Default </br>font-family: Muli</p>
ru_ru: <p>Это более жирный шрифт, используемый в теме. По умолчанию</br>font-family: Muli</p>

source: Monolit Theme Italic Font
ru_ru: Курсивный шрифт

source: <p>Theme italic font. Default </br>font-family: Georgia, "Times New Roman", Times, serif </br>font-style: italic</p>
ru_ru: <p>Шрифт курсивом. По умолчанию </br>font-family: Georgia, "Times New Roman", Times, serif </br>font-style: italic</p>

source: Monolit Theme Navigation Font
ru_ru: Шрифт меню

source: <p>Theme navigation font. Default </br>font-family: Muli </br>font-size: 10px </br>line-height: 10px</br>font-weight: 600</br>color: #ffffff</p>
ru_ru: <p>Шрифт меню. По умолчанию </br>font-family: Muli </br>font-size: 10px </br>line-height: 10px</br>font-weight: 600</br>color: #ffffff</p>

source: Monolit Theme Navigation Hover Font
ru_ru: Шрифт меню при наведении

source: <p>Theme navigation hover font. Default </br>font-family: Muli </br>font-size: 10px </br>line-height: 10px</br>font-weight: 600</br>color: #e5e5e5</p>
ru_ru: <p>Шрифт меню при наведении. По умолчанию </br>font-family: Muli </br>font-size: 10px </br>line-height: 10px</br>font-weight: 600</br>color: #e5e5e5</p>

source: Monolit Left Title Font
ru_ru: Заголовок слева

source: <p>Theme left title font. Default </br>font-family: Muli </br>font-size: 10px </br>line-height: 16px</br>font-weight: 600</br>color: #ffffff</p>
ru_ru: <p>Шрифт левого заголовка. По умолчанию </br>font-family: Muli </br>font-size: 10px </br>line-height: 16px</br>font-weight: 600</br>color: #ffffff</p>

source: Monolit Header Title Font
ru_ru: Заголовок в шапке

source: <p>Theme header title font. Default </br>font-family: Muli </br>font-size: 38px </br>font-weight: 600 </br>color: #ffffff</p>
ru_ru: <p>Шрифт заголовка шапки. По умолчанию </br>font-family: Muli </br>font-size: 38px </br>font-weight: 600 </br>color: #ffffff</p>

source: Monolit Header SubTitle Font
ru_ru: Подзаголовок в шапке
